_UNK	0
_PAD	1
몸	2
겪	3
물	4
월	5
글	6
나	7
넘	8
락	9
색	10
벗	11
”	12
협	13
반	14
K	15
혐	16
o	17
듣	18
품	19
W	20
전	21
붐	22
닫	23
꾼	24
""""	25
發	26
저	27
왜	28
s	29
北	30
통	31
탈	32
밀	33
용	34
해	35
)	36
석	37
년	38
싸	39
제	40
꿈	41
강	42
식	43
찮	44
찬	45
뜨	46
왕	47
피	48
질	49
대	50
포	51
%	52
견	53
규	54
랑	55
광	56
폐	57
줘	58
간	59
찔	60
유	61
車	62
험	63
日	64
더	65
2	66
퍼	67
찾	68
혹	69
할	70
들	71
닝	72
변	73
젤	74
디	75
훨	76
턴	77
접	78
n	79
딛	80
될	81
‧	82
없	83
땀	84
l	85
램	86
본	87
율	88
종	89
둔	90
업	91
A	92
기	93
러	94
투	95
힘	96
까	97
v	98
합	99
례	100
착	101
응	102
정	103
폭	104
굿	105
네	106
D	107
키	108
처	109
“	110
장	111
돼	112
똥	113
약	114
f	115
흐	116
맹	117
빅	118
둘	119
과	120
중	121
단	122
칼	123
덮	124
팔	125
암	126
환	127
술	128
콤	129
천	130
울	131
많	132
코	133
쑥	134
복	135
,	136
생	137
누	138
화	139
격	140
밭	141
버	142
R	143
텍	144
④	145
갑	146
추	147
흘	148
↓	149
Ⅱ	150
쥬	151
레	152
족	153
=	154
난	155
소	156
V	157
證	158
밋	159
뮨	160
모	161
막	162
결	163
략	164
침	165
쟁	166
너	167
껑	168
싹	169
때	170
–	171
원	172
h	173
펀	174
왔	175
0	176
흙	177
티	178
봐	179
패	180
펴	181
만	182
예	183
능	184
꾸	185
융	186
및	187
핀	188
류	189
Q	190
촉	191
랜	192
얹	193
8	194
숭	195
페	196
웃	197
카	198
픽	199
않	200
쾌	201
곳	202
쓸	203
려	204
텔	205
社	206
쌓	207
팜	208
3	209
묘	210
계	211
춤	212
로	213
낮	214
현	215
송	216
옐	217
염	218
짓	219
!	220
케	221
청	222
잇	223
뷰	224
런	225
맑	226
B	227
병	228
료	229
하	230
짝	231
팡	232
한	233
엎	234
마	235
엔	236
서	237
혁	238
딜	239
꽃	240
電	241
튄	242
권	243
퀵	244
→	245
철	246
부	247
란	248
웨	249
이	250
뱅	251
잡	252
깜	253
꽁	254
'	255
국	256
혜	257
속	258
빨	259
래	260
닉	261
배	262
터	263
률	264
증	265
니	266
k	267
블	268
외	269
쥐	270
농	271
늘	272
치	273
확	274
극	275
집	276
독	277
편	278
랠	279
경	280
줌	281
졌	282
드	283
안	284
.	285
듭	286
있	287
났	288
-	289
구	290
솔	291
받	292
‘	293
탁	294
못	295
훈	296
혼	297
교	298
픈	299
충	300
설	301
놀	302
달	303
M	304
럼	305
넷	306
7	307
좋	308
/	309
P	310
커	311
애	312
았	313
밑	314
↑	315
백	316
방	317
i	318
휘	319
벤	320
순	321
남	322
떠	323
큼	324
건	325
몰	326
N	327
십	328
뒤	329
고	330
머	331
떨	332
친	333
됐	334
득	335
좌	336
링	337
클	338
토	339
답	340
첫	341
롱	342
&	343
돈	344
희	345
뭉	346
렁	347
플	348
절	349
찍	350
와	351
홈	352
멈	353
삼	354
멘	355
選	356
엠	357
값	358
주	359
된	360
셀	361
넥	362
덕	363
북	364
밸	365
책	366
림	367
맨	368
눈	369
브	370
등	371
켓	372
괜	373
는	374
습	375
악	376
덜	377
봇	378
시	379
쇠	380
내	381
E	382
께	383
언	384
상	385
묶	386
골	387
테	388
富	389
욕	390
직	391
록	392
체	393
릴	394
뛰	395
필	396
번	397
운	398
떻	399
·	400
검	401
메	402
뛴	403
요	404
선	405
라	406
문	407
뇨	408
덤	409
활	410
창	411
+	412
르	413
쏟	414
닌	415
・	416
王	417
취	418
먹	419
냉	420
헤	421
춘	422
1	423
논	424
다	425
꿋	426
H	427
U	428
슈	429
_	430
세	431
일	432
수	433
톱	434
크	435
린	436
워	437
면	438
손	439
땐	440
中	441
I	442
닷	443
6	444
심	445
파	446
신	447
발	448
획	449
야	450
되	451
붙	452
켠	453
회	454
롯	455
불	456
람	457
옵	458
미	459
잘	460
짐	461
톤	462
태	463
깃	464
’	465
각	466
항	467
휴	468
삭	469
비	470
냐	471
룹	472
아	473
슨	474
낙	475
팀	476
담	477
근	478
?	479
진	480
돌	481
O	482
텀	483
5	484
콩	485
뱃	486
톡	487
량	488
을	489
던	490
루	491
:	492
랩	493
보	494
뜬	495
째	496
①	497
법	498
판	499
그	500
거	501
인	502
뢰	503
익	504
겹	505
셋	506
빗	507
行	508
밝	509
같	510
맞	511
샜	512
실	513
따	514
숨	515
룡	516
자	517
먼	518
듯	519
눌	520
빈	521
오	522
e	523
돋	524
를	525
g	526
바	527
성	528
붕	529
큰	530
맘	531
입	532
앞	533
위	534
후	535
빼	536
빠	537
]	538
옳	539
딘	540
칩	541
②	542
닥	543
했	544
쳐	545
섬	546
리	547
첩	548
(	549
볼	550
영	551
슷	552
감	553
꺽	554
게	555
룩	556
美	557
롭	558
호	559
헬	560
곡	561
김	562
조	563
[	564
가	565
망	566
썩	567
형	568
녹	569
올	570
여	571
박	572
턱	573
져	574
렸	575
즉	576
쳤	577
무	578
압	579
外	580
공	581
긴	582
짧	583
;	584
S	585
찰	586
평	587
적	588
력	589
튈	590
섹	591
文	592
벨	593
c	594
콘	595
쏠	596
Y	597
타	598
으	599
산	600
…	601
느	602
즌	603
긍	604
끝	605
낀	606
낸	607
맥	608
F	609
잔	610
련	611
새	612
름	613
지	614
출	615
역	616
션	617
온	618
튀	619
민	620
벌	621
축	622
갇	623
탄	624
죈	625
풍	626
작	627
널	628
명	629
액	630
탓	631
릭	632
분	633
살	634
학	635
징	636
힌	637
빛	638
동	639
향	640
젠	641
흔	642
렇	643
랐	644
노	645
의	646
음	647
어	648
칭	649
앉	650
임	651
③	652
특	653
움	654
롤	655
쓰	656
잠	657
뎌	658
짜	659
양	660
탠	661
사	662
뻥	663
윤	664
푸	665
强	666
쉼	667
X	668
괴	669
두	670
숏	671
령	672
틈	673
韓	674
데	675
트	676
털	677
날	678
었	679
객	680
매	681
최	682
L	683
9	684
급	685
베	686
퇴	687
초	688
쇼	689
허	690
표	691
귀	692
뚝	693
총	694
꼬	695
칠	696
갔	697
|	698
 	699
멀	700
재	701
뽑	702
욱	703
차	704
4	705
센	706
닙	707
점	708
홍	709
도	710
것	711
옥	712
T	713
G	714
프	715
엇	716
연	717
완	718
財	719
효	720
싼	721
ㆍ	722
늪	723
열	724
얼	725
뿔	726
뿐	727
씨	728
킹	729
히	730
∙	731
삐	732
당	733
함	734
닭	735
준	736
우	737
셜	738
콜	739
금	740
굳	741
길	742
늬	743
승	744
C	745
갈	746
별	747
뉴	748
J	749
즈	750
목	751
`	752
벼	753
립	754
겨	755
긋	756
웅	757
풀	758
뀐	759
또	760
株	761
싶	762
른	763
엄	764
잃	765
알	766
억	767
t	768
홉	769
숙	770
론	771
人	772
관	773
높	774
p	775
떤	776
택	777
스	778
틀	779
갯	780
믿	781
든	782
끼	783
줄	784
에	785
핑	786
참	787
템	788
엘	789
은	790
~	791
걸	792
행	793
컨	794
깐	795
황	796
꺼	797
잉	798
딱	799
개	800
